<!DOCTYPE html>
<html lang="cz">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title> ABOUT</title>
    <meta name="description" content="﻿Descripcion de sobre nosotros" />
    <meta name="robots" content="index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1" />
    <link rel="shortcut icon" type="image/png" href="[baseUrl]/img/favicon.ico" />
    <link rel="canonical" href="[baseUrl]/about" />
    <link rel="stylesheet" href="[baseUrl]/css/custom.css" media="all" />

    
    <meta property="og:title" content=" ABOUT" />
    <meta property="og:site_name" content="" />
    <meta property="og:url" content="[baseUrl]/about" />
    <meta property="og:description" content="﻿﻿Descripcion de sobre nosotros" />
    <meta property="og:type" content="website" />
    <meta property="og:image" content="[baseUrl]/img/logo.png" />

    <meta name="twitter:card" content="summary" />
    <meta name="twitter:site" content="" />
    <meta name="twitter:title" content="ABOUT" />
    <meta name="twitter:description" content="﻿Descripcion de sobre nosotros" />
    <meta name="twitter:image" content="[baseUrl]/img/logo.png" />

    <script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-6476418289267510" crossorigin="anonymous"></script>
    <meta name="referrer" content="never" />
    <meta name="referrer" content="no-referrer" />
  </head>
  <body>
    <header><a href="/" class="logo"><img src="/img/title.png" alt="Logo " height="100"></a></header>
    <h3>Cine suntem</h3>


<p>Adresa site-ului nostru este: https://www.115.ro.</p>


<h3>Ce date personale colect&#259;m &#537;i &icirc;n ce scop</h3>

<p>
Confiden&#539;ialitatea vizitatorilor website-ului nostru este foarte important&#259; pentru noi &#537;i ne lu&#259;m angajamentul s&#259; o protej&#259;m. Aceast&#259; politic&#259; explic&#259; ce vom face cu informa&#539;iile dumneavoastr&#259; personale.
</p>

<h3>Colectarea informa&#539;iilor personale</h3>

<p>Pot fi colectate, stocate &#537;i utilizate urm&#259;toarele tipuri de informa&#539;ii personale:</p>
<p> Dac&#259; l&#259;sa&#539;i un comentariu pe site-ul nostru, pute&#539;i alege s&#259; v&#259; salva&#539;i numele, adresa de e-mail &#537;i site-ul &icirc;n cookie-uri. Pentru confortul dvs., astfel &icirc;nc&acirc;t data viitoare nu trebuie s&#259; completa&#539;i din nou datele la l&#259;sarea unui alt comentariu. Aceste cookie-uri vor dura un an. </p>
<ul><li>date despre computer, inclusiv adresa IP, loca&#539;ia geografic&#259;, tipul &#537;i versiunea browser-ului &#537;i despre sistemul de operare;</li><li>informa&#539;ii despre vizitele &#537;i utilizarea acestui website, inclusiv sursa de recomandare, durata vizitei, vizualiz&#259;rile paginii &#537;i c&#259;ile de navigare pe website;</li><li> adresa dvs. de e-mail, pe care o introduce&#539;i atunci c&acirc;nd v&#259; &icirc;nregistra&#539;i pe website-ul nostru sau pentru a configura abon&#259;rile la e-mailurile &#537;i/sau la buletinele noastre informative;</li><li>informa&#539;ii pe care le introduce&#539;i &icirc;n timp ce utiliza&#539;i serviciile de pe website-ul nostru;</li><li>informa&#539;ii care sunt generate &icirc;n timp ce utiliza&#539;i website-ul nostru, inclusiv despre c&acirc;nd, c&acirc;t de des &#537;i &icirc;n ce circumstan&#539;e &icirc;l utiliza&#539;i; </li><li> orice alte informa&#539;ii personale pe care ni le trimite&#539;i. </li></ul>
<p>C&acirc;nd v&#259; autentifica&#539;i, vom configura, de asemenea, mai multe cookie-uri pentru a v&#259; salva informa&#539;iile de conectare &#537;i op&#539;iunile afi&#537;ate pe ecran. Cookie-urile de conectare dureaz&#259; dou&#259; zile, iar cookie-urile cu op&#539;iuni de ecran dureaz&#259; un an. Dac&#259; selecta&#539;i &#8222;Aminti&#539;i-v&#259; de mine&rdquo;, autentificarea dvs. va persista dou&#259; s&#259;pt&#259;m&acirc;ni. Dac&#259; v&#259; deconecta&#539;i din cont, cookie-urile de conectare vor fi eliminate.</p>
<p>Atunci c&acirc;nd vizitatorii posteaz&#259; comentarii pe site, colect&#259;m datele afi&#537;ate &icirc;n formularul de comentarii, precum &#537;i adresa IP &#537;i numele browserului pentru a ajuta la detectarea spam-ului.</p>
<h3>Utilizarea informa&#539;iilor dvs. personale</h3>
<p>Informa&#539;iile personale transmise prin intermediul website-ului nostru vor fi utilizate &icirc;n urm&#259;toarele scopuri :</p>
<ul><li>administrarea website-ului;</li><li>personalizarea website-ului pentru dvs.;</li><li>autorizarea utiliz&#259;rii serviciilor disponibile pe website-ul nostru;</li><li> trimiterea de comunic&#259;ri comerciale &icirc;n vederea inform&#259;rii;</li><li> trimiterea de comunic&#259;ri de marketing referitoare la afacerea noastr&#259; sau la companiile unor ter&#539;i selecta&#539;i cu aten&#539;ie, care consider&#259;m c&#259; v&#259; pot interesa, prin po&#537;t&#259; sau, acolo unde a&#539;i consim&#539;it &icirc;n mod specific, prin e-mail sau tehnologii similare (ne pute&#539;i informa &icirc;n orice moment dac&#259; nu mai dori&#539;i s&#259; primi&#539;i comunic&#259;ri de marketing); </li><li> furnizarea c&#259;tre ter&#539;i a informa&#539;iilor statistice despre utilizatorii no&#537;tri (ace&#537;ti ter&#539;i nu vor putea identifica niciun utilizator cu ajutorul acestor informa&#539;ii);<br>abordarea solicit&#259;rilor &#537;i reclama&#539;iilor f&#259;cute de dvs. sau despre dvs. referitoare la website-ul nostru;<br>p&#259;strarea securit&#259;&#539;ii website-ului nostru &#537;i prevenirea fraudelor;</li><li>verificarea respect&#259;rii termenilor &#537;i condi&#539;iilor care reglementeaz&#259; utilizarea website-ului nostru (inclusiv monitorizarea mesajelor private trimise prin intermediul serviciului nostru de mesagerie privat&#259;); &#537;i<br>alte utiliz&#259;ri. </li></ul>
<h3>Con&#539;inut &icirc;ncorporat de pe alte site-uri web </h3>
<p> Articolele de pe acest site pot include con&#539;inut &icirc;ncorporat (de exemplu, videoclipuri, imagini, articole etc.). Con&#539;inutul &icirc;ncorporat de pe alte site-uri web se comport&#259; exact ca &#537;i cum vizitatorul ar fi vizitat cel&#259;lalt site.</p>
<p>Aceste site-uri web pot s&#259; colecteze date despre dvs., s&#259; utilizeze cookie-uri, s&#259; includ&#259; urm&#259;rirea suplimentar&#259; a ter&#539;ilor &#537;i s&#259; monitorizeze interac&#539;iunea dvs. cu acel con&#539;inut &icirc;ncorporat, inclusiv urm&#259;rirea interac&#539;iunii dvs. cu con&#539;inutul &icirc;ncorporat, dac&#259; ave&#539;i un cont &#537;i sunte&#539;i conectat la site-ul respectiv.</p>
<h3> <strong>Divulgarea informa&#539;iilor personale</strong> </h3>
<p>Putem divulga informa&#539;iile dvs. personale:</p>
<ul><li>&icirc;n m&#259;sura &icirc;n care ni se solicit&#259; acest lucru prin lege;</li><li>&icirc;n leg&#259;tur&#259; cu orice procedur&#259; legal&#259; poten&#539;ial&#259; sau &icirc;n curs;</li><li>pentru a stabili, exercita sau ap&#259;ra drepturile noastre legale (inclusiv furnizarea de informa&#539;ii c&#259;tre ter&#539;i &icirc;n scopul prevenirii fraudelor &#537;i reducerea riscului de credit);</li><li>c&#259;tre cump&#259;r&#259;torul (sau poten&#539;ialul cump&#259;r&#259;tor) al oric&#259;rei afaceri sau oric&#259;rui bun pe care le-am v&acirc;ndut (sau avem &icirc;n plan s&#259; &icirc;l vindem); &#537;i</li><li>oric&#259;rei persoane consider&#259;m &icirc;n mod rezonabil c&#259; s-ar putea adresa unei instan&#539;e sau unei alte autorit&#259;&#539;i competente pentru divulgarea informa&#539;iilor personale &icirc;n cazul &icirc;n care, &icirc;n opinia noastr&#259; rezonabil&#259;, o astfel de instan&#539;&#259; sau autoritate ar putea s&#259; dispun&#259; divulgarea informa&#539;iilor personale.</li></ul>
<h3>Drepturile dumneavoastr&#259;</h3>
<p> Ne pute&#539;i solicita s&#259; v&#259; oferim orice informa&#539;ii personale de&#539;inem despre dvs. </p>
<p>Ne pute&#539;i solicita &icirc;n orice moment s&#259; nu prelucr&#259;m informa&#539;iile dvs. personale &icirc;n scopuri de marketing.</p>
<p>&Icirc;n practic&#259;, de obicei fie v&#259; exprima&#539;i acordul expres prealabil cu privire la utilizarea informa&#539;iilor dvs. personale &icirc;n scopuri de marketing, fie v&#259; vom oferi posibilitatea de a renun&#539;a la utilizarea informa&#539;iilor dvs. personale &icirc;n scopuri de marketing.</p>
<h3>Site-uri ter&#539;e</h3>
<p>Site-ul nostru include hyperlink-uri c&#259;tre &#537;i detalii despre site-uri ter&#539;e. Nu de&#539;inem niciun control &#537;i nu de facem responsabili pentru politicile &#537;i practicile de confiden&#539;ialitate ale ter&#539;ilor.</p>        
    <footer class="footer"><a href="/privacy">Política de confidencialidad</a><a href="/cookies">Cookies</a></footer>
    <script src="[baseUrl]/js/js.js?id=14" defer></script>
  </body>
</html>